[
  "obsidian-git",
  "better-word-count",
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "typewriter-mode",
  "click-clack",
  "quickadd",
  "quick-latex"
]